{"appelations": ["Assistant / Assistante concierge d'hôtel", "Chef concierge d'hôtel", "Concierge d'entreprise", "Concierge d'hôtel", "Majordome en hôtellerie", "Premier / Première concierge d'hôtel"], "description": ["Organise et coordonne les services du hall (bagagerie, voiturier, ...) et contribue au confort des clients de l'hôtel durant leur séjour (réservation des spectacles, location de voitures, achats divers, ...) selon la charte qualité de l'établissement.", "Peut effectuer des réservations de chambres.", "Peut recruter et former du personnel pour le hall."], "expertises": ["Renseigner les clients sur les services de l'établissement et les spectacles, les restaurants, les sites touristiques", "Conseiller et orienter les clients dans leurs démarches durant leur séjour (choix de visite, achat d'objets particuliers, ...)", "Réaliser, confirmer des réservations de billets d'avion, de tickets de spectacle, de restaurant pour les clients de l'établissement", "Superviser le service de la bagagerie, le stationnement des véhicules et organiser le transport des bagages", "Organiser un planning du personnel", "Accueillir les personnes", "Tenir un journal comptable"], "competences": ["Principes de la relation client", "Environnement culturel et touristique", "Système d'information et de communication", "Logiciels de réservation", "Outils bureautiques", "Règles et consignes de sécurité", "Langue étrangère - Anglais"], "expertises_extra": ["Assurer un accueil téléphonique", "Enregistrer des réservations de chambres, de suites et actualiser le planning d'occupation", "Réaliser des courses à la demande d'un client ou pour les besoins de l'établissement", "Surveiller les lieux, les biens et effectuer des rondes de prévention et de détection de risques", "Apporter les bagages, les paquets des clients dans leur chambre, leur suite, leur véhicule", "Recruter du personnel", "Former du personnel à des procédures et techniques"], "competences_extra": ["Réglementation sécurité incendie", "Fonctionnalités des équipements et systèmes de sécurité (alarmes, détecteurs, ...)", "Gestes et postures de manutention"]}