{"appelations": ["Aiguilleteur / Aiguilleteuse", "Chef de ligne aiguilletage", "Chef de machine aiguilletage", "Conducteur / Conductrice de ligne de nappes et thermoformage", "Conducteur / Conductrice de ligne de produits non-tissés", "Conducteur / Conductrice de machines de produits non-tissés", "Nappeur / Nappeuse en industrie textile", "Opérateur / Opératrice en fabrication de produits non-tissés", "Responsable de ligne en fabrication de produits non-tissés"], "description": ["Surveille et conduit une installation automatisée de formation et de consolidation (filage par extrusion, cardage, enchevêtrement des fibres, agglomération chimique, ...) de textiles nontissés, à usage technique ou domestique. Intervient selon les règles de sécurité, les normes environnementales et les impératifs de production (qualité, coûts, délais, ...). Contrôle l'état des équipements de production et l'aspect de produits textiles nontissés.", "Peut contrôler la composition des produits, effectuer des opérations de réparation sur les nappes ou bobines obtenues et effectuer des opérations de maintenance de premier niveau sur les outils (planche à aiguilles, ...).", "Peut analyser les données de production et proposer les ajustements nécessaires."], "expertises": ["Contrôler le fonctionnement d'un outil ou équipement", "Monter les mandrins, bobines et équipements (planches à aiguilleté, chaîne de picot, filière, ...) sur la machine/ligne", "Alimenter une machine industrielle en matière ou produit", "Régler les paramètres des machines et des équipements", "Démarrer la machine ou l'équipement et surveiller le déroulement des opérations de production", "Surveiller les données de mesure du produit, identifier les anomalies (baisse de température, arrêt de la pompe, ...) et appliquer les mesures correctives", "Contrôler un produit fini", "Repérer un défaut ou un écart", "Appliquer les mesures correctives", "Contrôler l'enroulage du tissu sur un rouleau", "Décharger des marchandises, des produits", "Entretenir une machine ou un équipement"], "competences": ["Caractéristiques des fibres minérales", "Caractéristiques des fibres naturelles", "Caractéristiques des fibres synthétiques", "Automatisme", "Chimie", "Hydraulique", "Pneumatique", "Métrologie", "Mécanique", "Appréciation sensorielle", "Prise de mesures", "Lecture de synoptique", "Logiciels de Gestion de Production Assistée Par Ordinateur (GPAO)", "Logiciels de gestion de base de données", "Utilisation d'instruments de mesure (gabarit, balance, ...)", "Gestes et postures de manutention", "Règles de sécurité", "Normes environnementales", "Modalités d'approvisionnement de machines de textiles non-tissés"], "expertises_extra": ["Surveiller et conduire une machine ou une ligne par voie fondue", "Surveiller et conduire une machine ou une ligne par procédé air laid", "Surveiller et conduire une machine ou une ligne par voie humide", "Surveiller et conduire une machine ou une ligne par voie sèche (cardage ou nappage pneumatique)", "Surveiller et conduire une machine ou une ligne de consolidation de nappe de non-tissé par procédé chimique (imprégnation, rouleaux chauffés, ...)", "Surveiller et conduire une machine ou une ligne de consolidation de nappe de non-tissé par procédé mécanique (aiguilletage, couturage-tricotage, hydrauliage, ...)", "Surveiller et conduire une machine ou une ligne de consolidation de nappe de non-tissé par procédé thermique (calandrage, thermofusion par air chaud, ...)", "Contrôler la conformité d'un produit", "Réparer des nappes et des bobines sur une visiteuse", "Conditionner un produit", "Réaliser les opérations de maintenance de premier niveau d'outils (changements d'aiguilles, montages de planches à aiguilles, ...)", "Déterminer des actions correctives", "Analyser les données d'activité d'une production", "Coordonner des interventions de personnels sur des machines", "Établir des rapports de production et d'incidents"], "competences_extra": ["Procédés de fabrication fibres courtes", "Procédés de fabrication fibres longues", "Contrôle de résistance thermique", "Contrôle mécanique", "Contrôle chimique", "Appareil de conditionnement", "Conditionnement manuel", "Utilisation de machine à cercler", "Utilisation d'outils (clé dynamométrique, pistolet pneumatique, ...)", "Méthodes et outils de résolution de problèmes", "Outils de Gestion de Moyens de Production (GMP)", "Statistiques"]}