{"appelations": ["Aide-conducteur / Aide-conductrice de machine d'impression textile", "Chef de ligne chromo en industrie textile", "Conducteur / Conductrice chromo en industrie textile", "Conducteur / Conductrice de machine d'impression textile", "Conducteur / Conductrice de machines à imprimer à cadre rotatif", "Conducteur / Conductrice de machines à imprimer par jet de couleur ou pulvérisation", "Conducteur / Conductrice de machines de flocage en industrie textile", "Conducteur / Conductrice de machines de sérigraphie en industrie textile", "Imprimeur / Imprimeuse en industrie textile", "Imprimeur / Imprimeuse sur cadre plat", "Imprimeur / Imprimeuse sur cadre rotatif", "Imprimeur / Imprimeuse sur étoffes", "Imprimeur / Imprimeuse sur table en industrie textile"], "description": ["Reproduit, au moyen de machines d'impression textile, des motifs de couleurs sur nappes textiles (tissu, tricot, nontissé, ...) de différentes fibres (coton, soie, viscose, polyester, polyamide, ...). Intervient selon les règles de sécurité et les impératifs de production (optimisation de la matière, qualité, délais, ...).", "Réalise les diagnostics en cas de non-conformité de l'impression et détermine les ajustements. Peut effectuer la maintenance de premier niveau des équipements.", "Peut coordonner une équipe d'opérateurs (aide-imprimeur, ...)."], "expertises": ["Sélectionner les outillages (racles, rouleaux, ...) et les cadres d'impression et déterminer les besoins en produits (couleurs, ...)", "Positionner et fixer les roules sur la machine, centrer le tissu et ajuster la tension lors de l'entraînement", "Régler les paramètres des machines et des équipements", "Monter /démonter les cylindres, cadres, ... sur la machine à imprimer, cadrer le motif et alimenter la machine en couleurs", "Surveiller les données de mesure de la machine au cours de l'impression", "Contrôler une impression textile", "Proposer des axes d'amélioration", "Vérifier l'enroulement du tissu sur le cylindre/rouleau et ajuster selon besoin", "Repérer les anomalies, les défauts de fabrication"], "competences": ["Caractéristiques des tissus et matières textiles", "Spécificités des supports d'impression", "Procédés et contraintes d'impression", "Caractéristiques des fibres (poids, coloris, solidité, ...)", "Caractéristiques des pigments et colorants", "Gestes et postures de manutention", "Données de contrôle", "Utilisation d'instruments de mesure (spectromètre, radioscope, ...)", "Évaluation de nuances de couleurs", "Utilisation de machine à coudre le cuir", "Prise de mesures", "Traitement d'ennoblissement", "Procédures d'échantillonnage", "Règles de sécurité", "Normes qualité", "Principes de réaction des couleurs", "Caractéristiques des Produits Auxiliaires de Traitements Textiles (teinture, apprêt, impression, ...)", "Propriétés des fibres textiles (pouvoir absorbant, allongement, ...)"], "expertises_extra": ["Imprimer des motifs sur des fibres d'origine animale (soie, laine, ...)", "Imprimer des motifs de fibres d'origine organique (polyamide, polyester, cellulosique, ...)", "Imprimer des motifs sur des fibres d'origine végétale (coton, lin)", "Imprimer des motifs sur des fibres inorganiques ou minérales (carbone, verre, ...)", "Imprimer des motifs sur du non-tissé", "Imprimer des motifs sur du tissu chaîne et trame", "Imprimer des motifs sur du tissu maille", "Imprimer des motifs par impression au cadre plat", "Imprimer des motifs par impression au cadre rotatif", "Imprimer des motifs par impression au motif placé (sérigraphie, ...)", "Imprimer des motifs par impression numérique ou à jet d'encre", "Imprimer des motifs par impression par dévorage, rongeage", "Imprimer des motifs par impression par réserve", "Appliquer manuellement les couleurs", "Contrôler un produit fini", "Assurer une maintenance de premier niveau", "Coordonner des interventions de personnels sur des machines", "Établir des rapports de production et d'incidents"], "competences_extra": ["Utilisation de machine chrome jet", "Utilisation de machine à sérigraphie", "Electricité", "Hydraulique", "Pneumatique", "Mécanique"]}