{"appelations": ["Gradeur / Gradeuse", "Opérateur / Opératrice sur système informatisé de patronage-gradation", "Patronnier / Patronnière", "Patronnier / Patronnière CAO/DAO", "Patronnier-gradeur / Patronnière-gradeuse", "Patronnier-gradeur / Patronnière-gradeuse en industrie de l'habillement et autres fabrications à base d'étoffes", "Patronnier-gradeur / Patronnière-gradeuse en industrie des matériaux souples", "Patronnier-gradeur / Patronnière-gradeuse maille", "Patronnier metteur / Patronnière metteuse au point en industrie des cuirs, peaux et matériaux associés"], "description": ["Réalise sur informatique à partir d'un patron de base d'un article, la déclinaison taille par taille et crée un schéma de placement pour la coupe selon les impératifs de production (optimisation de la matière, qualité, délais, ...).", "Peut créer un patron par modification d'un modèle existant.", "Peut réaliser une gradation manuelle par report de valeurs proportionnelles.", "Peut créer une fiche technique (dessin, explication de montage, ...) en vue de l'industrialisation de l'article."], "expertises": ["Vérifier la conformité des contours, des courbes, de la symétrie, des codifications de mesures, ... du patron de base de l'article", "Identifier par marquage les pièces constitutives de l'article et reporter les indications supplémentaires (crans de montage, devant, dos, ...) sur le patron", "Digitaliser les points et lignes du tracé du patron de base", "Procéder aux ajustements d'un tracé", "Contrôler sur l'écran le tracé d'un patron", "Décliner les tailles d'un modèle de base sur un logiciel de gradation", "Réaliser sur informatique un schéma de placement/coupe par alignement et emboîtage des pièces du patron", "Lancer l'impression et le découpage d'un patron", "Regrouper des pièces selon des tailles et des modèles", "Classer des patrons et documents techniques des produits réalisés", "Archiver des documents de référence"], "competences": ["Méthode de classement et d'archivage", "Techniques de gradation", "Techniques de graduation chaussure", "Techniques de placement (tête-bêche, escalier, ...)", "Techniques de traçage", "Techniques de patronnage", "Appréciation visuelle (symétrie, couleur, ...)", "Logiciels de digitalisation", "Logiciel de gradation", "Logiciel de placement", "Logiciels de gestion de base de données", "Lecture de codes et symboles", "Normalisation de système des tailles (tableau d'évolution, de mesures, ...)"], "expertises_extra": ["Réaliser le patron modèle de costumes de scène/costumes à thème", "Concevoir un patron de base", "Réaliser un patron pour des articles de maroquinerie (petite maroquinerie, sacs, bagages, ...)", "Réaliser un patron pour des produits à manches", "Réaliser un patron pour des articles de sellerie générale (bâches, stores, tentes, ...)", "Réaliser un patron pour des vêtements de cérémonie", "Réaliser un patron pour des vêtements professionnels", "Réaliser un patron pour des articles en fourrure", "Réaliser un patron pour des articles en maille", "Réaliser un patron pour des articles en textile technique", "Réaliser un patron à partir d'une toile", "Modifier un patron existant", "Réaliser manuellement une gradation taille par taille par report de valeurs proportionnelles (compas, ...)", "Concevoir une fiche ou un dossier technique en vue de l'industrialisation d'un modèle"], "competences_extra": ["Prêt-à-porter de luxe", "Haute couture", "Sportswear", "Lingerie, corsetterie", "Caractéristiques morphologiques féminines", "Caractéristiques morphologiques masculines", "Utilisation d'outils manuels à couper", "Utilisation d'outils manuels à tracer", "Caractéristiques morphologiques de l'enfant", "Nomenclature du vêtement", "Articles en chaîne et trame", "Articles de maroquinerie", "Caractéristiques des textiles extensibles", "Marquage à la roulette (contours, droit fil, lignes de construction, pinces, ...)", "Mise à plat de toile", "Montage de toile", "Normes rédactionnelles", "Techniques de dessin", "Calcul des composantes techniques"]}