{"appelations": ["Agent / Agente d'encadrement en microélectronique", "Agent / Agente d'encadrement en production de matériels électriques", "Agent / Agente d'encadrement en production de matériels électroniques", "Agent / Agente de maîtrise de fabrication de matériels électriques", "Agent / Agente de maîtrise de fabrication de matériels électroniques", "Agent d'encadrement-technicien / Agente d'encadrement-technicienne en production de matériels électriques", "Agent d'encadrement-technicien / Agente d'encadrement-technicienne en production de matériels électroniques", "Animateur / Animatrice de ligne de fabrication électrique", "Animateur / Animatrice de ligne de fabrication électronique", "Assistant / Assistante responsable d'unité élémentaire de production en matériels électriques", "Assistant / Assistante responsable d'unité élémentaire de production en matériels électroniques", "Chef d'atelier de câblage", "Chef d'atelier en production de matériels électriques", "Chef d'atelier en production de matériels électroniques", "Chef d'îlot de production en microélectronique", "Chef de file en fabrication de matériels électriques", "Chef de file en fabrication de matériels électroniques", "Contremaître / Contremaîtresse bobinage", "Contremaître / Contremaîtresse de fabrication de matériels électriques", "Contremaître / Contremaîtresse de fabrication de matériels électroniques", "Responsable d'unité autonome de production en matériels électriques", "Responsable d'unité autonome de production en matériels électroniques", "Responsable d'unité élémentaire de production en matériels électriques", "Responsable d'unité élémentaire de production en matériels électroniques"], "description": ["Organise l'activité d'une ou de plusieurs équipes d'opérateurs et de conducteurs de machines ou de lignes de production de matériels électriques, électroniques. Effectue le suivi de la fabrication selon les règles de sécurité et les impératifs de production (quantité, délais, qualité, coût, ...).", "Supervise le fonctionnement des équipements (réglages, maintenance, ...).", "Peut organiser et suivre le stockage ou les expéditions des produits."], "expertises": ["Vérifier la faisabilité d'une production", "Identifier les caractéristiques d'un dossier de fabrication de produits", "Planifier les étapes d'une production", "Affecter le personnel sur des postes de travail", "Répartir l'activité entre les ateliers/équipes", "Contrôler le fonctionnement d'un outil ou équipement", "Sélectionner des machines et des outillages appropriés", "Contrôler un approvisionnement", "Suivre l'approvisionnement", "Contrôler la conformité d'un produit", "Contrôler la conformité d'une production", "Identifier les anomalies ou les dysfonctionnements d'une production", "Contrôler et rédiger l'application des consignes", "Vérifier les éléments d'activité et de gestion administrative du personnel", "Analyser les données d'activité de la structure, du service et identifier des axes d'évolution"], "competences": ["Modalités d'approvisionnement d'une ligne de production", "Règles de sécurité", "Règles d'hygiène et de salubrité", "Méthodes d'ordonnancement", "Programmation de machine à commandes numériques", "Management", "Utilisation d'appareils de mesure électrique (multimètre, ...)", "Logiciels de Gestion de Production Assistée Par Ordinateur (GPAO)", "Logiciels de Fabrication Assistée par Ordinateur (FAO)", "Topomaintenance (TPM)", "Techniques d'animation d'équipe", "Electricité", "Électronique", "Microélectronique", "Mécanique", "Automatisme", "Qualité, Hygiène, Sécurité et Environnement (QHSE)", "Normes qualité"], "expertises_extra": ["Réaliser une intervention nécessitant une habilitation", "Concevoir des solutions techniques et organisationnelles d'amélioration de production", "Superviser une opération de maintenance", "Planifier une opération de maintenance", "Suivre le conditionnement d'un produit", "Superviser le stockage des produits", "Contrôler les expéditions de commandes", "Apporter un appui technique aux services qualité, maintenance, méthodes", "Organiser des actions de formation"], "competences_extra": ["Habilitations électriques de travaux hors tension", "Habilitations électriques de travaux sous tension", "Gestion des stocks et des approvisionnements"]}