{"appelations": ["Agent / Agente de fabrication de composants électroniques", "Agent / Agente de production de composants électroniques", "Chef d'équipe de production automatisée en électronique", "Conducteur / Conductrice de ligne automatisée en production électrique", "Conducteur / Conductrice de ligne automatisée en production électronique", "Conducteur / Conductrice de ligne Composants Montés en Surface -CMS-", "Conducteur / Conductrice de machines automatiques en production électronique", "Conducteur / Conductrice de machines automatiques en production microélectronique", "Conducteur / Conductrice de machines à vagues", "Conducteur / Conductrice support en électronique", "Opérateur / Opératrice d'implantation ionique en électronique", "Opérateur / Opératrice de fabrication de circuits imprimés", "Opérateur / Opératrice de fabrication en microélectronique", "Opérateur / Opératrice de ligne en électronique", "Opérateur / Opératrice de photogravure en électronique", "Opérateur / Opératrice de photomasquage en électronique", "Opérateur / Opératrice en microélectronique", "Opérateur / Opératrice en nanoélectronique", "Opérateur / Opératrice en salle blanche en production électronique", "Opérateur / Opératrice en salle blanche en production microélectronique", "Opérateur / Opératrice sur machine à bobiner en électricité", "Opérateur / Opératrice sur machines automatisées en production électrique", "Opérateur / Opératrice sur machines automatisées en production électronique", "Opérateur / Opératrice sur machines d'insertion de composants électroniques", "Opérateur contrôleur / Opératrice contrôleuse en fabrication microélectronique", "Opérateur-soudeur / Opératrice-soudeuse à la vague", "Technicien / Technicienne d'opération en microélectronique", "Technicien / Technicienne de fabrication de composants électroniques", "Technicien / Technicienne de fabrication de composants microélectroniques", "Technicien / Technicienne en salle blanche en production électronique"], "description": ["Surveille et régule une ou plusieurs machine(s) de fabrication automatisée(s) de produits électriques, électroniques ou microélectroniques. Intervient selon les règles de sécurité et les impératifs de production (délais, qualité).", "Effectue les contrôles de conformité des produits en cours ou en fin de production.", "Peut effectuer la maintenance de premier niveau des équipements de production.", "Peut coordonner une équipe."], "expertises": ["Contrôler la sécurité d'une installation", "Contrôler le fonctionnement d'un outil ou équipement", "Sélectionner ou vérifier les recettes et programmes de fabrication, selon les caractéristiques du produit (cartes, puces, circuits imprimés, ...)", "Définir et réaliser des programmes de fabrication (commandes numériques, centres d'usinage, automates, ...)", "Contrôler la conformité d'un produit", "Surveiller l'approvisionnement des machines, des installations et le flux des matières ou des produits", "Contrôler la conformité d'un produit fini", "Détecter les dysfonctionnements relatifs aux produits, outils de production et informer le service maintenance", "Concevoir des supports de suivi et de gestion"], "competences": ["Indicateurs de suivi de production", "Indicateurs de suivi d'activité", "Utilisation d'appareils de mesure électrique (multimètre, ...)", "Utilisation d'une binoculaire", "Critères de contrôle de l'équipement piloté (Check List)", "Règles d'hygiène et de sécurité liées à la salle blanche (Clean Concept)", "Règles et consignes de sécurité liées à l'électricité", "Maîtrise statistique des procédés (MSP) / Statistical Process Control (SPC)", "Optique", "Pupitre de commande", "Outils bureautiques", "Électronique", "Electricité", "Montage mécanique", "Chimie", "Logiciels de Gestion de Production Assistée Par Ordinateur (GPAO)"], "expertises_extra": ["Intervenir sur un procédé de fabrication en grandes séries", "Intervenir sur un procédé de fabrication en moyennes séries", "Intervenir sur un procédé de fabrication en petites séries", "Réaliser une intervention nécessitant une habilitation", "Réaliser des interventions nécessitant une habilitation aux risques chimiques", "Réaliser la maintenance d'un équipement de production au premier niveau (nettoyage graissage, ...)", "Réaliser des opérations de traitement par photomasquage", "Réaliser des opérations de traitement par photogravure", "Réaliser des opérations d'implantation ionique", "Réaliser des opérations de traitement thermique", "Vérifier et remplacer des outils, des outillages sur des équipements de production", "Identifier des évolutions dans les modes de production, modes de contrôles et les présenter aux services méthodes, études, maintenance, ...", "Coordonner l'activité d'une équipe"], "competences_extra": ["Habilitations électriques de travaux hors tension", "Habilitations électriques de travaux sous tension", "Maintenance préventive de deuxième niveau", "Topomaintenance (TPM)", "Total Productive Process (TPP)", "Procédés de reproduction photo", "Procédés de gravure de couches", "Techniques de régulation des installations thermiques"]}