{"appelations": ["Conducteur / Conductrice d'installation en matériaux de construction", "Conducteur / Conductrice de machines d'extrusion en matériaux de construction", "Machiniste en matériaux de construction", "Opérateur / Opératrice de fabrication en matériaux de construction", "Opérateur / Opératrice sur machine automatisée en matériaux de construction", "Opérateur / Opératrice sur machine de fabrication de matériaux de construction", "Pilote d'installation automatisée de l'industrie du béton", "Pilote d'installation automatisée en matériaux de construction", "Pilote d'installation de l'industrie du béton", "Pilote de ligne automatisée en matériaux de construction"], "description": ["Réalise des matériaux de construction (carreaux de plâtre, tuiles en béton, blocs en béton ...) sur des équipements ou des lignes automatisées, selon les règles de sécurité et les impératifs de production (délais, quantité, qualité, ...). Surveille le déroulement des opérations de production (paramètres, ...) et intervient en cas de dysfonctionnement ou de panne (déblocage d'éléments, ajustement de paramètres, ...). Effectue l'entretien des installations et de la zone de travail.", "Peut transporter et déplacer les produits. Peut effectuer des contrôles de matières et produits."], "expertises": ["Monter, démonter les pièces, outillages de machines", "Démarrer la machine ou l'équipement et surveiller le déroulement des opérations de production", "Régler les paramètres des machines et des équipements", "Contrôler l'alimentation en matières premières d'une machine", "Contrôler la conformité d'un produit", "Retirer les produits endommagés et leurs débris de la chaîne de production, évacuer les rebuts et les diriger vers les zones de recyclage, ...", "Réaliser un premier diagnostic de dysfonctionnement et appliquer les mesures correctives", "Entretenir une machine ou un équipement"], "competences": ["Automatisme", "Électromécanique", "Mécanique", "Techniques de moulage", "Propriétés du plâtre", "Règles de sécurité", "Procédures de conduite d'installation en mode automatique", "Procédures de conduite d'installation en mode manuel", "Normes qualité", "Hygiène industrielle", "Propriétés du béton"], "expertises_extra": ["Surveiller ou réguler une installation de broyage, concassage, tamisage", "Surveiller ou réguler une installation de conditionnement, palettisation, étiquetage", "Surveiller ou réguler une installation d'extrusion", "Surveiller ou réguler une installation de malaxage", "Surveiller ou réguler une installation de remplissage", "Surveiller ou réguler une installation thermique (four, étuveuse, ...)", "Utiliser un engin nécessitant une habilitation", "Réaliser une intervention nécessitant une habilitation", "Contrôler la conformité d'un produit fini", "Conditionner un produit", "Suivre l'état des stocks", "Contrôler la réception des commandes", "Réceptionner des commandes et planifier les livraisons", "Déterminer des actions correctives", "Analyser les données d'activité d'une production"], "competences_extra": ["Ponts roulants et portiques (CACES R 484) - A partir du 01/01/2020", "Ponts roulants et portiques à commande au sol (CACES R 484-1) - A partir du 01/01/2020", "Ponts roulants et portiques à commande en cabine (CACES R 484-2) - A partir du 01/01/2020", "Transpalettes et préparateurs sans élévation du poste de conduite (h < ou = à 1,20 m) (CACES R 489-1A) - A partir du 01/01/2020", "Gerbeurs à conducteur porté (hauteur de levée > 1.20 m) (CACES R 489-1B - A partir du 01/01/2020", "Chariots frontaux en porte-à-faux (capacité nominale < ou = à 6 tonnes) (CACES R 489-3) - A partir du 01/01/2020", "Chariots frontaux en porte-à-faux (capacité nominale > 6 tonnes) (CACES R 489-4) - A partir du 01/01/2020", "Chariots à mât rétractable (CACES R 489-5) - A partir du 01/01/2020", "Transpalettes à conducteur porté et préparateurs de commandes au sol (CACES R 389-1)", "Chariots élévateurs en porte-à-faux de capacité inférieure ou égale à 6000 kg (CACES R 389-3)", "Chariots élévateurs en porte-à-faux de capacité supérieure à 6000 kg (CACES R 389-4)", "Chariots élévateurs à mât rétractable (CACES R 389-5)", "Ponts roulants (CACES R 318)", "Habilitations électriques de travaux hors tension", "Habilitations électriques de travaux sous tension", "Caractéristiques des tests physico-chimiques", "Contrôle dimensionnel", "Contrôle mécanique", "Procédures d'échantillonnage", "Fabrication manuelle", "Techniques de conditionnement", "Tri, empilage de pièces", "Logiciels de gestion de stocks", "Outils de Gestion de Moyens de Production (GMP)", "Logiciels de Gestion de Production Assistée Par Ordinateur (GPAO)", "Analyse statistique"]}