{"appelations": ["Assistant / Assistante d'édition", "Conseiller / Conseillère littéraire", "Directeur / Directrice d'édition électronique et multimédia", "Directeur / Directrice d'édition en ligne", "Directeur / Directrice de collection en édition", "Directeur / Directrice des publications", "Directeur / Directrice éditorial", "Directeur / Directrice littéraire", "Éditeur / Éditrice", "Éditeur / Éditrice junior", "Éditeur / Éditrice multimédia", "Lecteur / Lectrice", "Responsable d'édition", "Responsable de produits d'édition", "Responsable service édition", "Secrétaire d'édition"], "description": ["Supervise, coordonne et prépare la réalisation et l'édition de produits, de publications (livres, ouvrages, revues, support multimédia, ...) selon la politique éditoriale et commerciale.", "Peut coordonner les promotions et mettre en oeuvre les actions de distribution et de diffusion.", "Peut diriger une collection ou coordonner une équipe."], "expertises": ["Collecter et préparer les textes, illustrations", "Concevoir la maquette, la mise en page, l'intégration des textes et le traitement des images", "Contrôler les textes, les épreuves et la structure des livres, des ouvrages, de revues", "Corriger, mettre au point des dossiers de fabrication et valider les textes, le Bon à Tirer", "Suivre des projets d'édition avec les intervenants, auteurs, illustrateurs, imprimeurs, correcteurs", "Contrôler des travaux d'édition", "Coordonner la réalisation et la fabrication d'un ouvrage", "Mettre à jour une documentation technique"], "competences": ["Typographie", "Logiciels d'édition multimédia", "Outils bureautiques", "Publication Assistée par Ordinateur (PAO)", "Rédaction de note de lecture", "Techniques d'infographie", "Droit de la propriété intellectuelle", "Techniques éditoriales", "Techniques d'impression", "Chaîne graphique", "Audiovisuel électronique", "Outils multimédia"], "expertises_extra": ["Intervenir dans le domaine d'édition des bandes dessinées", "Intervenir dans le domaine d'édition de l'art", "Intervenir dans le domaine d'édition de la littérature, histoire", "Intervenir dans le domaine d'édition de la jeunesse", "Intervenir dans le domaine d'édition de la vie pratique, loisirs", "Intervenir dans le domaine d'édition juridique, organisation d'entreprise, société", "Intervenir dans le domaine d'édition scientifique", "Intervenir dans le domaine d'édition scolaire, universitaire", "Intervenir dans le domaine d'édition technique, technologique", "Rechercher des auteurs et sélectionner des ouvrages, textes, manuscrits", "Établir un contrat", "Réaliser des supports de présentation d'ouvrages (couverture, plaquette, affiche, pages web)", "Déterminer des solutions techniques, des modalités de fabrication et sélectionner des prestataires, des imprimeurs", "Définir et mettre en oeuvre la politique et les actions de promotion et de diffusion des ouvrages", "Diriger une ou plusieurs collections (romans, ouvrages scientifiques, ...)", "Définir la politique éditoriale (collections, projets d'éditions, programme éditorial) et sa mise en oeuvre", "Diriger un service, une structure"], "competences_extra": ["Ouvrages d'art", "Littérature jeunesse", "Littérature", "Histoire", "Domaine vie pratique", "Normes rédactionnelles", "Graphisme", "Techniques commerciales", "Marché du livre", "Management"]}