{"appelations": ["Chef d'équipe opérateur / opératrice de projection", "Chef de cabine de projection", "Chef opérateur / opératrice de projection", "Opérateur / Opératrice de projection", "Opérateur / Opératrice projectionniste", "Projectionniste", "Responsable technique de la projection"], "description": ["Réalise le montage et la projection de programmes cinématographiques (bandes-annonces, publicités, films, ...).", "Organise la projection selon les règles de sécurité des Etablissements Recevant du Public - ERP - et les impératifs de programmation des salles de cinéma, de spectacle.", "Effectue l'entretien et/ou la maintenance du matériel de projection.", "Peut intervenir sur un système de projection numérique.", "Peut coordonner une équipe."], "expertises": ["Réceptionner et contrôler les colis de films (état général des copies, quantités, format son, ...) et consigner les éléments", "Coller des repères sur une pellicule", "Réaliser un montage vidéo en postproduction", "Charger des bobines", "Lancer une projection manuellement ou au moyen d'un pupitre de commande", "Démarrer un appareil de projection", "Vérifier le fonctionnement des appareils de projection, la qualité du son et de l'image et effectuer les réglages des projecteurs et des chaînes sonores", "Reconstituer les bobines initiales après une projection", "Contrôler le fonctionnement d'un dispositif de sécurité", "Réaliser une opération de maintenance"], "competences": ["Réglementation sécurité incendie", "Procédures d'entretien de matériel de projection", "Procédures de maintenance de matériel de projection", "Chaîne de distribution d'un film", "Types de supports de films", "Caractéristiques du matériel de projection", "Pupitre de commande", "Electricité", "Paramétrage de programme cinématographique", "Normes de sécurité des espaces et des établissements recevant du public", "Manipulation de bobine", "Techniques de soudage", "Utilisation d'outillages manuels", "Optique"], "expertises_extra": ["Installer des bobines sur un dispositif de déroulement à plateaux sans fin", "Installer des bobines sur un dispositif de déroulement horizontal", "Installer des bobines sur un dispositif de déroulement vertical", "Transférer un fichier informatique de film, bandes-annonces, publicités vers un serveur et intégrer les données de déclenchement de fonctions automatiques", "Sélectionner un programme sur un serveur informatique et lancer la projection numérique", "Suivre l'acheminement d'une commande", "Réaliser des bordereaux d'expédition", "Définir des besoins en approvisionnement", "Suivre les besoins en équipements, matériels et consommables", "Coordonner l'activité d'une équipe"], "competences_extra": ["Projection numérique", "Logiciels de gestion de stocks", "Management"]}