{"appelations": ["Affréteur / Affréteuse", "Affréteur / Affréteuse transport aérien", "Affréteur / Affréteuse transport fluvial", "Affréteur / Affréteuse transport international", "Affréteur / Affréteuse transport maritime", "Affréteur / Affréteuse transport routier", "Agent / Agente d'affrètement", "Chef de groupe affrètement", "Chef de service affrètement", "Courtier / Courtière affrètement maritime", "Employé / Employée du service affrètement", "Négociateur / Négociatrice affrètement"], "description": ["Organise l'acheminement de marchandises par des moyens de transports appropriés (routier, aérien, maritime, ferroviaire, fluvial).", "Réalise l'achat et la vente de prestations de transport national et/ou international pour le compte de clients, selon la réglementation du transport et les objectifs commerciaux (qualité, coût, délai).", "Peut coordonner l'activité d'une équipe au sein d'un service affrètement d'une structure."], "expertises": ["Informer le client sur les modalités de transport", "Proposer une solution commerciale appropriée", "Définir les conditions et le coût du transport avec le client et en organiser les différentes étapes (enlèvement, livraison, ...)", "Constituer le dossier de transport routier et transmettre les documents aux clients ou aux conducteurs", "Établir une documentation de transport", "Contrôler et/ou préparer les éléments de facturation de la prestation de transport", "Contrôler la réalisation d'une prestation", "Arrêter des modalités d'achat ou de vente de la prestation de transport", "Réaliser des recherches de fret et de transport"], "competences": ["Techniques commerciales", "Organisation du marché des transports (tarifs, tendances, ...)", "Réglementation du transport de matières et produits dangereux", "Réglementation du transport de marchandises", "Réglementation des douanes", "Caractéristiques des différents types de transport", "Principes d'optimisation des coûts", "Démarche qualité", "Droit commercial", "Réglementation du commerce international (Incoterms, ...)", "Géographie des transports", "Élaboration de tableaux de bord", "Systèmes de gestion des transports (Transport Management System - TMS)", "Logiciel d'Échange de Données Informatisées (EDI)", "Outils bureautiques"], "expertises_extra": ["Déployer une prestation de transport dans le domaine aérien", "Déployer une prestation de transport dans le domaine ferroviaire", "Déployer une prestation de transport dans le domaine fluvial", "Déployer une prestation de transport dans le domaine maritime", "Déployer une prestation de transport dans le domaine routier international", "Déployer une prestation de transport dans le domaine routier national et communautaire", "Élaborer une grille tarifaire", "Editer un rapport statistique de suivi d'activité", "Définir des axes d'intervention", "Recueillir et traiter les réclamations d'usagers, clients, résidents, ...", "Proposer un premier niveau de réponse au client", "Coordonner l'activité d'une équipe"], "competences_extra": ["Techniques de chiffrage tarifaire", "Service Après-Vente (SAV)", "Modalités de traitement des litiges"]}