{"appelations": ["Agent / Agente de conduite du réseau ferré", "Conducteur / Conductrice d'engins de manoeuvre du réseau ferré", "Conducteur / Conductrice d'engins de traction sur rails", "Conducteur / Conductrice de ligne du réseau ferré", "Conducteur / Conductrice de locotracteur-locomoteur", "Conducteur / Conductrice de métro/RER", "Conducteur / Conductrice de train", "Conducteur / Conductrice du réseau ferré", "Conducteur / Conductrice du réseau ferré urbain", "Responsable d'équipe d'agents de conduite du réseau ferré", "Responsable traction réseau ferré"], "description": ["Conduit un véhicule sur rails (train, métro, ...) afin de transporter des voyageurs ou des marchandises, selon la réglementation ferroviaire, les règles de sécurité des biens et des personnes et les impératifs de service (horaires, confort des passagers, fonctionnement des dispositifs, ...).", "Peut effectuer des manoeuvres sur le réseau ferré.", "Peut encadrer une équipe d'agents de conduite."], "expertises": ["Collecter les informations du transport sur rail et contrôler la présence de la documentation technique à bord", "Procéder aux vérifications de sécurité d'un véhicule", "Conduire le véhicule sur rails en fonction de la signalisation, des horaires, des arrêts définis", "Déclencher les mesures d'urgence en cas d'incident", "Renseigner des supports de suivi d'activité"], "competences": ["Procédures techniques de conduite sur réseau ferré", "Code de circulation ferroviaire", "Règles de sécurité ferroviaire"], "expertises_extra": ["Réaliser des déplacements ferroviaires en zone internationale", "Réaliser des déplacements ferroviaires en zone nationale", "Réaliser des déplacements ferroviaires en zone périmètre restreint", "Réaliser des déplacements ferroviaires en zone régionale", "Réaliser des déplacements ferroviaires en zone urbaine/interurbaine", "Conduire un engin ferroviaire spécialisé (locotracteur, remiseur, ...)", "Conduire un engin ferroviaire spécifique (Métro, Réseau Express Régional, ...)", "Conduire un train de marchandises", "Conduire un Train Grande Vitesse", "Conduire un train rapide, express voyageurs", "Contrôler la montée/descente en sécurité de voyageurs (commande automatique des portes, ...)", "Informer des voyageurs sur les causes et les conditions d'arrêt en cas d'incident (durée, ...)", "Manoeuvrer sur des lignes particulières (chantier, zone de stationnement, site de maintenance, ...)", "Entretenir des équipements", "Assurer une maintenance de premier niveau", "Former des agents de conduite en entreprise", "Coordonner l'activité d'une équipe"], "competences_extra": ["Mécanique", "Électrotechnique", "Techniques pédagogiques"]}