{"appelations": ["Agent / Agente de contrôle des transports de voyageurs", "Agent / Agente de contrôle des transports en commun", "Agent / Agente de contrôle voyageurs métro", "Agent commercial / Agente commerciale et de contrôle train", "Chef de bord de train", "Contrôleur / Contrôleuse des trains de voyageurs", "Contrôleur / Contrôleuse des transports en commun", "Contrôleur / Contrôleuse des transports en commun réseau routier", "Opérateur / Opératrice de contrôle de titres de transport", "Opérateur / Opératrice de contrôle voyageurs train", "Responsable contrôle transport en commun", "Vérificateur / Vérificatrice de titres de transport"], "description": ["Contrôle les droits d'accès des voyageurs aux véhicules de transport en commun.", "Met en place les mesures correctives en cas d'irrégularité (amendes, procès-verbaux, ...) selon la réglementation, dans un objectif de sécurité des passagers et de sauvegarde des recettes et biens de l'entreprise.", "Peut effectuer le contrôle des équipements de bord, la vente de titres de transport, la diffusion d'enquêtes de satisfaction de la clientèle, ...", "Peut animer une équipe."], "expertises": ["Verbaliser une infraction ou un délit", "Contrôler les titres de transport", "Informer les voyageurs et apporter assistance aux personnes à mobilité réduite", "Réguler la vie à bord et autour du véhicule, et intervenir en cas d'incivilité ou de conflit", "Déclencher les mesures d'urgence en cas d'incident", "Vérifier la présence des matériels et équipements de bord (sécurité, alerte), contrôler leur état et signaler toute anomalie ou dégradation", "Renseigner les supports de suivi d'intervention et transmettre les informations au service concerné"], "competences": ["Utilisation d'outils de radiocommunication", "Principes de la relation client", "Règles de sécurité des biens et des personnes", "Procédures de contrôle de titres de transport", "Procédures de contrôle des matériels et équipements", "Géographie des transports", "Techniques de prévention et de gestion de conflits"], "expertises_extra": ["Contrôler les conditions de sécurité et de confort dans un transport", "Suivre et mettre à jour les éléments d'activité d'une exploitation de transport en commun (enregistrement des procès-verbaux, billetterie, ...)", "Collecter les résultats d'une enquête", "Organiser des actions de formation", "Coordonner l'activité d'une équipe"], "competences_extra": ["Procédures de fonctionnement des installations de sécurité d'un réseau ferré", "Outils bureautiques"]}