{"appelations": ["Agent / Agente de circulation du réseau ferroviaire", "Agent / Agente de transport exploitation ferroviaire", "Aiguilleur / Aiguilleure du rail", "Chef de gare", "Chef opérateur / opératrice de mouvement sécurité du réseau ferroviaire", "Chef régulateur / régulatrice du réseau ferroviaire", "Opérateur / Opératrice de circulation du réseau ferroviaire", "Opérateur / Opératrice de mouvement sécurité du réseau ferroviaire", "Régulateur / Régulatrice du réseau ferré", "Répartiteur / Répartitrice du réseau ferroviaire", "Responsable d'activité d'exploitation ferroviaire", "Responsable d'unité opérationnelle d'exploitation du réseau ferré", "Responsable de circulation du réseau ferroviaire", "Technicien / Technicienne de circulation du réseau ferré"], "description": ["Surveille et coordonne les mouvements des trains de voyageurs ou de marchandises (arrivée/départ, signaux, aiguillage, protection des voies, ...) selon les règles de sécurité des biens et des personnes, les impératifs du trafic (horaire, vitesse, ...) et les aléas (panne, incident technique, retard, ...).", "Peut organiser l'activité d'une ou plusieurs unités opérationnelles (gare, station, terminus, ...).", "Peut coordonner la circulation des trains (régulation du trafic en Poste Central de Commandement -PCC-, ...) d'une ou plusieurs lignes (métro, RER, ...).", "Peut encadrer une équipe."], "expertises": ["Vérifier la sécurisation des voies et des quais à l'arrivée/départ des trains (signalisation, montée/descente des voyageurs, ...) et lancer les ordres de départ en fonction de la planification", "Ajuster la signalisation et actionner les systèmes de manoeuvre d'aiguillage selon la destination des trains", "Contrôler le fonctionnement d'un dispositif de sécurité", "Intervenir sur une zone sensible", "Déployer et mettre en place les mesures palliatives en cas de situation perturbée (information voyageurs, transport de remplacement, ...)", "Adapter les tracés de parcours des trains en cas de dysfonctionnements", "Renseigner les supports de suivi d'intervention et transmettre les informations au service concerné"], "competences": ["Code de circulation ferroviaire", "Principes de la relation client", "Utilisation d'outils de radiocommunication", "Organisation et fonctionnement du réseau ferré", "Utilisation de commande d'aiguillage électromécanique automatisée", "Règles et consignes de sécurité"], "expertises_extra": ["Concevoir la composition de trains (types et nombre de wagons) en fonction du flux de passagers et/ou du fret", "Surveiller la circulation des trains et réguler le trafic en cas de retard, de panne ou d'accident", "Organiser l'activité d'une ou plusieurs unités opérationnelles du réseau ferré et mettre en place des partenariats locaux", "Coordonner l'activité d'une équipe", "Accompagner l'intégration de nouveaux salariés", "Favoriser l'intégration d'un nouveau salarié dans une structure"], "competences_extra": ["Console de visualisation et de régulation de trafic", "Règles de gestion d'un centre du réseau ferré (gare, station, ...)"]}