{"appelations": ["Agent / Agente d'exploitation des remontées mécaniques", "Assistant / Assistante de piste - remontées mécaniques", "Chef de secteur remontées mécaniques", "Conducteur / Conductrice de funiculaire", "Conducteur / Conductrice de remontées mécaniques", "Conducteur / Conductrice de télécabine", "Conducteur / Conductrice de téléphérique", "Conducteur / Conductrice de télésiège", "Conducteur / Conductrice de téléski", "Employé / Employée de remontées mécaniques", "Machiniste des remontées mécaniques", "Perchiste de remontées mécaniques", "Technicien / Technicienne d'exploitation et de maintenance de remontées mécaniques"], "description": ["Réalise des opérations de mise en fonction, de conduite et de surveillance des installations de remontées mécaniques (téléski, téléphérique, funiculaire, ...) pour acheminer des clients sur des domaines skiables, ou en agglomération, selon les règles de sécurité des biens et des personnes.", "Contrôle tout ou partie des éléments techniques des équipements.", "Peut informer les clients sur les caractéristiques et l'organisation des domaines (pistes de ski, horaires, risques météorologiques, règles de sécurité, ...) et des équipements (utilisation télésiège, télécabines, ...).", "Peut coordonner l'activité d'une équipe."], "expertises": ["Maintenir en état des zones d'embarquement/débarquement", "Contrôler la mise en sécurité des accès aux équipements", "Contrôler la sécurité d'une installation", "Contrôler le fonctionnement d'un outil ou équipement", "Manoeuvrer les systèmes des remontées mécaniques, surveiller le passage des cabines, perches et le flux des passagers", "Informer les clients sur les horaires, le plan, l'état des pistes et les assister en cas de besoin lors de l'embarquement/débarquement", "Organiser les mesures appropriées en cas de panne, incident, chute ou de changement météorologique", "Renseigner les supports d'exploitation (registre d'exploitation, d'incident, de réclamation, ...)"], "competences": ["Principes de la relation client", "Utilisation d'outils de radiocommunication", "Utilisation d'anémomètre", "Bulletin météorologique", "Procédures d'entretien et de contrôle d'installation de remontées mécaniques", "Règles de fonctionnement d'une installation de remontées mécaniques", "Signalétique de balisage des pistes de ski", "Règles de sécurité des biens et des personnes", "Mécanique", "Électromécanique", "Hydraulique"], "expertises_extra": ["Transporter des passagers au moyen d'un ascenseur incliné", "Transporter des passagers au moyen d'un funiculaire", "Transporter des passagers au moyen d'un télé corde", "Transporter des passagers au moyen d'une télébenne", "Transporter des passagers au moyen d'une télécabine fixe", "Transporter des passagers au moyen d'un téléphérique", "Transporter des passagers au moyen d'un télésiège débrayable", "Transporter des passagers au moyen d'un télésiège fixe", "Transporter des passagers au moyen de Téléski", "Transporter des passagers au moyen de tapis roulants", "Vendre une prestation ou un produit", "Renseigner un client", "Contrôler les titres de transport", "Réaliser la maintenance corrective et préventive d'installations et de matériel de remontées mécaniques", "Assister des pisteurs ou des sauveteurs pour des opérations en montagne", "Coordonner l'activité d'une équipe"], "competences_extra": ["Techniques de maintenance de remontées mécaniques", "Pratique du ski de montagne", "Techniques de sauvetage et secourisme"]}