{"appelations": ["Vétérinaire", "Vétérinaire assistant / assistante", "Vétérinaire biologiste", "Vétérinaire canin", "Vétérinaire équin", "Vétérinaire mixte", "Vétérinaire praticien / praticienne", "Vétérinaire rural / rurale", "Vétérinaire sanitaire", "Vétérinaire sapeur-pompier / sapeuse-pompière"], "description": ["Prévient, diagnostique les maladies animales et réalise les soins auprès des animaux selon les besoins médicaux, chirurgicaux et les impératifs de sécurité sanitaire.", "Peut procéder à des analyses biologiques, à des examens d'exploration fonctionnelle sur des animaux.", "Peut mener des actions de conseil et d'information auprès d'éleveurs en matière de production animale (hygiène, alimentation, reproduction, ...).", "Peut coordonner une équipe, diriger une structure."], "expertises": ["Identifier la demande de l'interlocuteur (propriétaire de l'animal, éleveur, soigneur, ...) et déterminer les modalités d'intervention (soin sur place, transfert, ...)", "Recueillir les informations sur l'animal (troubles, comportement, antécédents, traitements en cours, ...) auprès de son accompagnant ou dans le dossier médical", "Procéder à l'examen clinique de l'animal et déterminer les besoins thérapeutiques (médication, intervention chirurgicale, ...)", "Informer le responsable de l'animal sur la prise en charge thérapeutique (traitement, risques, coût, durée, ...) ou l'orienter vers un service spécialisé (centre hospitalier vétérinaire, ...)", "Réaliser les soins sur l'animal ou procéder à des examens complémentaires (radiographie, prélèvements biologiques, ...)", "Réaliser l'intervention chirurgicale de l'animal et effectuer la surveillance post-opératoire", "Conseiller sur l'alimentation, les soins, la médication de l'animal ou procéder à la vente de médicaments, d'apports nutritionnels", "Réaliser une déclaration réglementaire", "Réaliser le suivi des règlements clients", "Renseigner des documents médico-administratifs", "Évaluer le degré de la douleur de l'animal"], "competences": ["Droit rural", "Règles d'hygiène et d'asepsie", "Prélèvement biologique", "Chirurgie vétérinaire", "Utilisation de matériel de radiologie", "Code de santé publique", "Techniques d'approche et de manipulation des animaux", "Psychologie animale", "Diététique animale", "Utilisation d'analyseur biologique"], "expertises_extra": ["Intervenir auprès d'animaux de compétition", "Intervenir auprès d'animaux de compagnie", "Intervenir auprès d'animaux de rente (bovins, ovins, ...)", "Intervenir auprès d'animaux sauvages", "Effectuer des analyses biologiques (parasitologie, bactériologie, virologie, ...)", "Réaliser le suivi sanitaire d'un élevage", "Assister techniquement un professionnel", "Contrôler l'application des règles d'hygiène alimentaire", "Procéder à l'anesthésie, l'euthanasie d'un animal accidenté, dangereux présentant des risques sanitaires", "Réaliser une gestion administrative", "Réaliser une gestion comptable", "Mettre en place des actions de gestion de ressources humaines", "Animer une formation"], "competences_extra": ["Chirurgie orthopédique", "Exploration fonctionnelle", "Kinésithérapie animale", "Ophtalmologie", "Ostéopathie équine", "Techniques de soins dentaires", "Gestion comptable", "Gestion administrative", "Législation sociale", "Techniques pédagogiques"]}