{"appelations": ["Essayeur-retoucheur / Essayeuse-retoucheuse", "Réparateur / Réparatrice en habillement", "Retoucheur / Retoucheuse en confection", "Retoucheur / Retoucheuse en cuir", "Retoucheur / Retoucheuse en habillement", "Retoucheur vendeur / Retoucheuse vendeuse"], "description": ["Répare et retouche à la machine ou manuellement des vêtements (changement de doublure, ourlet, remise à taille, rapiéçage...) de matières différentes (tissu lourd, maille, cuir, ...) selon les mesures du client, l'esthétique et le confort attendus.", "Peut réaliser des opérations de rénovation et/ou protection des articles (remise à teinte, ...).", "Peut confectionner des articles (vêtement, rideaux, ...) et conseiller le client lors de ses achats.", "Peut coordonner une équipe et diriger un service ou une structure (retoucherie, ...)."], "expertises": ["Identifier les retouches, réparations à réaliser sur le vêtement et renseigner le client sur les conditions", "Marquer les retouches et réparations lors de l'essayage", "Vérifier les dimensions et la symétrie du vêtement", "Sélectionner les matériaux, produits et accessoires de l'article", "Retoucher un vêtement", "Insérer les éléments de serrage (élastique, ...), renfort et protection (coudière, ...) sur l'article", "Assembler préalablement et fixer les différents éléments (doublure, col, manche, ...) par couture", "Vérifier la symétrie et le bien-aller du vêtement sur mannequin ou lors de l'essayage", "Repasser du textile (vêtements, linge)", "Enregistrer la vente d'un article", "Encaisser le montant d'une vente"], "competences": ["Techniques d'assemblage/montage en habillement/confection", "Lecture de fiche technique", "Appréciation esthétique", "Utilisation de machine plate", "Utilisation d'ourleuse", "Calcul de métrage", "Couture manuelle", "Caractéristiques des tissus et matières textiles", "Caractéristiques des fils", "Types de morphologie", "Techniques de coupe de textile, cuir", "Techniques de piqûre machine", "Techniques de collage", "Techniques de prise de mesures (habillement)"], "expertises_extra": ["Retoucher ou modifier des cuirs et peaux", "Retoucher ou faire des modifications sur maille", "Retoucher ou faire des modifications sur polyuréthane (Mousse, ...)", "Retoucher ou faire des modifications sur tissu enduit", "Retoucher ou faire des modifications sur tissu extensible", "Retoucher ou faire des modifications sur tissu léger", "Retoucher ou faire des modifications sur tissu lourd", "Retoucher ou faire des modifications sur des accessoires, sacs, ...", "Retoucher ou faire des modifications sur des costumes à thème", "Retoucher ou faire des modifications sur des vêtements de cérémonie", "Retoucher ou faire des modifications sur des vêtements de prêt-à-porter de luxe", "Retoucher ou faire des modifications sur des vêtements techniques (sport, travail, protection, ...)", "Procéder à des actions correctives ou des réparations de détachage", "Réaliser une opération de remise à teinte", "Réaliser des accessoires (sacs, chapeaux, ...) à partir d'un patron, d'un modèle", "Réaliser des costumes à thème à partir d'un patron, d'un modèle", "Réaliser des pièces d'ameublement", "Réaliser des articles de prêt-à-porter à partir d'un patron, d'un modèle", "Réaliser des vêtements de cérémonie à partir d'un patron, d'un modèle", "Suivre l'état des stocks", "Définir des besoins en approvisionnement", "Préparer les commandes", "Conseiller un client", "Réaliser une gestion comptable", "Réaliser une gestion administrative"], "competences_extra": ["Matériaux composites", "Techniques de couture cuir", "Stoppage", "Rapiéçage", "Caractéristiques des cuirs et peaux", "Traitement anti-tâche", "Techniques d'imperméabilisation", "Techniques de patronnage", "Gestion comptable", "Gestion administrative"]}