{"appelations": ["Médecin coordinateur Protection Maternelle et Infantile -PMI-", "Médecin de la Protection Maternelle et Infantile -PMI-", "Médecin de liaison de santé scolaire", "Médecin de prévention", "Médecin de santé préventive", "Médecin de santé scolaire", "Médecin des services de la santé et de la petite enfance", "Médecin du travail", "Médecin du travail et de prévention", "Médecin Inspecteur Régional du Travail et de la Main d'oeuvre -MIRTMO-", "Médecin scolaire"], "description": ["Réalise des bilans de santé auprès de publics scolaires, salariés, ..., organise et suit des actions individuelles et collectives de dépistage, de prévention selon la réglementation sociale et les orientations de Santé Publique.", "Peut effectuer le suivi de publics en situation particulière (enfants handicapés, salariés atteints de maladies professionnelles, ...).", "Peut coordonner une équipe."], "expertises": ["Planifier des bilans de santé", "Cerner l'environnement de la personne, procéder à l'examen de santé (test visuel, auditif) et établir le bilan d'aptitude", "Déterminer le besoin d'examen médical complémentaire et orienter la personne vers un médecin traitant ou un spécialiste", "Actualiser le dossier médical du patient", "Collaborer avec l'ensemble des intervenants à la réalisation d'un objectif commun", "Réaliser les soins d'urgence ou organiser les modalités d'hospitalisation, de décontamination, ... lors de situations d'accidents, d'intoxication, ...", "Évaluer les facteurs de nuisance de l'environnement scolaire ou professionnel et proposer des améliorations", "Réaliser un suivi d'activité", "Réaliser le bilan d'activité d'un service et informer les acteurs concernés", "Proposer des axes d'évolution", "Concevoir et mettre en place les actions de prévention, d'information sur le système de santé"], "competences": ["Classification des maladies professionnelles", "Code de santé publique", "Ergonomie", "Addictologie", "Épidémiologie", "Droit du travail"], "expertises_extra": ["Analyser un poste de travail", "Réaliser une enquête épidémiologique et/ou alimentaire", "Rédiger une publication scientifique", "Relever des mesures (atmosphériques, sonores, /...) et effectuer un suivi", "Intervenir auprès d'un public d'enfants", "Intervenir auprès d'un public de salariés", "Intervenir auprès d'un public scolaire", "Définir une surveillance médicale selon la situation de la personne et proposer un suivi médical, aménagement de poste, ...", "Élaborer et mettre en place un projet d'intégration médico-scolaire ou un aménagement pédagogique pour des élèves malades, handicapés, ...", "Suivre un réseau d'assistantes maternelles (visites à domicile, conseils, avis sur les demandes d'agréments, ...)", "Animer une formation", "Coordonner l'activité d'une équipe"], "competences_extra": ["Métrologie", "Analyse statistique", "Techniques pédagogiques", "Législation sociale"]}