{"appelations": ["Chirurgien-dentiste / Chirurgienne-dentiste", "Chirurgien-dentiste / Chirurgienne-dentiste des armées", "Dentiste", "Odontologiste", "Orthodontiste", "Praticien / Praticienne dentaire"], "description": ["Diagnostique les pathologies dentaires, réalise les soins, effectue la pose d'appareillage et conseille le patient sur l'hygiène bucco-dentaire.", "Peut réaliser des soins d'orthopédie dento-faciale.", "Peut coordonner une équipe et diriger un cabinet."], "expertises": ["Identifier la demande (visite de contrôle, soins dentaires, actes d'orthodontie, ...) et recueillir les informations (antécédents, traitements en cours, ...) auprès du patient ou dans le dossier de soins", "Définir les orientations stratégiques d'une structure", "Procéder à l'examen de la cavité buccale et informer le patient sur le traitement", "Sélectionner le matériel, les produits et réaliser les soins", "Déterminer l'appareillage selon les contraintes et les attentes du patient", "Réaliser l'empreinte négative pour la fabrication de l'élément prothétique et procéder à la pose", "Conseiller le patient sur l'hygiène bucco-dentaire ou mettre en place des actions de prévention et de dépistage", "Réaliser le suivi des règlements clients", "Renseigner des documents médico-administratifs"], "competences": ["Règles d'hygiène et d'asepsie", "Grille de codification Sécurité Sociale", "Protocoles de lutte contre les infections nosocomiales", "Toxicologie"], "expertises_extra": ["Réaliser une gestion administrative", "Réaliser une gestion comptable", "Mettre en place des actions de gestion de ressources humaines", "Animer une formation", "Procéder à l'extraction de dents de sagesse", "Procéder à la greffe de gencives", "Procéder à la pose d'implants", "Procéder à une rééducation musculaire et articulaire de la face", "Procéder à une rééducation orthodontique"], "competences_extra": ["Gestion comptable", "Gestion administrative", "Législation sociale", "Techniques pédagogiques", "Orthodontie"]}