{"appelations": ["Agent / Agente des Cabinets en Imagerie Médicale - ACIM -", "Aide dentaire", "Aide de radiologie", "Aide manipulateur / manipulatrice en radiologie", "Assistant / Assistante audioprothésiste", "Assistant / Assistante dentaire", "Assistant / Assistante en cabinet médical", "Assistant / Assistante médico-technique", "Assistant / Assistante médico-technique en audioprothèse", "Assistant médical / Assistante médicale", "Assistant technique installateur / Assistante technique installatrice de matériel médical", "Technicien / Technicienne d'intervention sur matériels d'assistance respiratoire"], "description": ["Prépare les éléments médico-techniques en vue de la réalisation des actes par le praticien et effectue le suivi médico administratif des dossiers des patients/clients.", "Peut apporter un appui technique au praticien dans la réalisation des soins.", "Peut installer du matériel médical au domicile de particuliers (respirateur, pompe à nutrition, ...).", "Peut effectuer la gestion administrative de la structure."], "expertises": ["Accueillir et renseigner le patient sur les horaires de réception, les possibilités de rendez-vous, le déroulement de l'examen", "Tenir informé le praticien des activités", "Planifier des rendez-vous médicaux selon le type d'intervention et le degré d'urgence", "Accueillir des patients", "Tenir à jour les dossiers médico-administratifs des patients", "Réaliser la décontamination, l'identification, le conditionnement d'éléments médico-techniques (empreintes, éléments prothétiques, ...) et les transmettre au service concerné", "Réceptionner les éléments médico-techniques et en informer le praticien, le patient en vue de l'intervention", "Vérifier le fonctionnement des appareils et informer le service maintenance, le responsable en cas de dysfonctionnement", "Définir des besoins en approvisionnement", "Établir une commande", "Suivre l'état des stocks"], "competences": ["Terminologie médicale", "Gestion administrative", "Gestion comptable", "Grille de codification Sécurité Sociale", "Procédés de stérilisation", "Protocoles de lutte contre les infections nosocomiales", "Règles d'hygiène et d'asepsie", "Procédures de retraitement des déchets", "Techniques de bio-nettoyage"], "expertises_extra": ["Préparer le matériel, les produits selon les indications du praticien et la nature de l'intervention", "Assister le praticien dentaire (présentation des instruments) pendant l'intervention", "Stériliser et conditionner du matériel et des instruments (composition de sets, ensachage, ...)", "Sensibiliser et conseiller les patients sur l'hygiène bucco-dentaire et l'entretien des appareillages dentaires", "Réaliser des tests de contrôle/dépistage (visuels, auditifs, prise de mesures diverses, ...) et transmettre les informations au médecin", "Conseiller une clientèle ou un public", "Vendre des produits ou services", "Installer à domicile des matériels et dispositifs médicaux (lit médicalisé, appareil d'assistance respiratoire, ...) et expliquer leur fonctionnement au patient", "Préparer les accessoires de radiologie et procéder au développement des clichés"], "competences_extra": ["Techniques de soins dentaires", "Pathologies auditives", "Orthodontie", "Gestes d'urgence et de secours", "Techniques d'assemblage d'éléments de prothèses auditives", "Bonnes pratiques de dispensation de l'oxygène - BPDO", "Dosimétrie"]}