{"appelations": ["Orthoptiste", "Orthoptiste rééducateur / rééducatrice en basse vision"], "description": ["Rééduque ou réadapte le système oculaire de personnes atteintes de troubles de la vision (strabisme, défaut de convergence, amblyopie, ...) selon la prescription médicale.", "Peut procéder à des examens d'exploration visuelle (sens chromatique, champ visuel, ...).", "Peut effectuer une rééducation en basse vision.", "Peut diriger un cabinet."], "expertises": ["Identifier le besoin du patient et l'informer sur la démarche orthoptique (objectifs, étapes, ...)", "Cerner le type de dysfonctionnements (strabisme, non convergence), les difficultés (maux de tête, vision double) et l'environnement du patient", "Déterminer le besoin de rééducation orthoptique à partir de tests et informer le patient", "Concevoir le projet de rééducation ou de réadaptation orthoptique et arrêter les conditions d'intervention selon la situation du patient", "Concevoir le programme de la séance d'orthoptie et adapter les exercices selon les réactions du patient", "Réaliser le bilan de fin de rééducation avec la personne et échanger des informations avec le médecin, l'enseignant, ...", "Renseigner des documents médico-administratifs"], "competences": ["Techniques de mesure de l'acuité visuelle", "Pathologies dégénératives", "Classification internationale des déficiences", "Grille de codification Sécurité Sociale", "Neurophysiologie"], "expertises_extra": ["Procéder à des examens visuels", "Pratiquer une rééducation en basse vision (coordination sensori-motrice, mémoire visuelle, ...) et former un patient à l'utilisation d'aides visuelles", "Informer et conseiller un patient ou son entourage sur des équipements (matériel grossissant, ...), des aménagements d'espaces, des éclairages adaptés, ...", "Animer une formation"], "competences_extra": ["Techniques de mesure de la tension oculaire", "Techniques d'exploration visuelle", "Techniques d'électrophysiologie oculaire", "Techniques d'établissement de la courbe d'adaptation à l'obscurité", "Techniques de rétinographie", "Techniques d'exploration du sens chromatique", "Rééducation basse vision"]}