{"appelations": ["Diététicien / Diététicienne", "Diététicien / Diététicienne conseil", "Diététicien / Diététicienne nutritionniste"], "description": ["Elabore le bilan diététique et réalise le suivi nutritionnel de personnes bien portantes ou de malades (patients hospitalisés, diabétiques, ...) selon la prescription médicale ou la demande individuelle.", "Conseille et informe les professionnels (de restauration, de santé, ...) sur la diététique et l'hygiène alimentaire.", "Peut contrôler la chaîne alimentaire en collectivité (de la conception des menus à la distribution des repas) selon la réglementation en matière d'hygiène alimentaire.", "Peut diriger un cabinet."], "expertises": ["Cerner les habitudes alimentaires, antécédents médicaux, traitements des personnes et déterminer leurs besoins nutritionnels", "Accompagner les personnes dans la mise en oeuvre du programme nutritionnel", "Concevoir un menu selon une prescription médicale", "Informer et sensibiliser en matière d'alimentation, d'hygiène de vie et de prévention des risques (allergies, obésité, maladies cardio-vasculaires, ...)", "Réaliser le suivi diététique et échanger des informations avec différents intervenants (équipe soignante, éducative, ...)", "Détecter des situations à risques (troubles du comportement alimentaire, dénutrition, ...) et orienter les personnes vers un médecin, psychologue"], "competences": ["Prise de mesures anthropométriques (poids, indice de masse corporelle, ...)", "Psychologie", "Rééducation nutritionnelle", "Principes de nutrition et de diététique", "Système Hazard Analysis Critical Control Point (HACCP)", "Production culinaire", "Physiopathologie du comportement alimentaire"], "expertises_extra": ["Mettre en place une démarche de soins diététiques", "Adapter des menus selon les besoins d'une structure, les impératifs budgétaires et des spécificités du public", "Concevoir un menu", "Organiser un circuit alimentaire", "Concevoir ou faire évoluer des procédures, les protocoles en matière alimentaire (manipulation et conservation de denrées, liaisons chaudes/froides, ...) et en contrôler la conformité d'application", "Concevoir et mettre en place des actions d'éducation nutritionnelle (ateliers d'initiation au goût, semaine à thème)", "Animer des commissions de menus", "Participer à des instances représentatives", "Réaliser une enquête épidémiologique et/ou alimentaire", "Réaliser des actions de suivi consommateurs", "Intervenir auprès de sportifs", "Intervenir auprès de curistes", "Intervenir auprès de personnes âgées", "Intervenir auprès d'un public d'adultes", "Intervenir auprès d'un public d'adolescents", "Intervenir auprès d'un public d'enfants", "Réaliser des soins auprès de patients hospitalisés (soins post-opératoires)", "Réaliser des soins auprès de patients alimentés par voie parentérale et/ou entérale", "Réaliser une gestion administrative", "Réaliser une gestion comptable"], "competences_extra": ["Caractéristiques des troubles du comportement alimentaire", "Pathologies digestives", "Maladies métaboliques", "Déséquilibre du poids", "Allergies alimentaires", "Affections cardiaques", "Pédiatrie", "Étapes du développement de l'enfant", "Gérontologie", "Gestion comptable", "Gestion administrative"]}