{"appelations": ["Audioprothésiste"], "description": ["Réalise et délivre une aide auditive aux personnes déficientes auditives selon la prescription médicale ou la demande individuelle.", "Conseille les personnes sur le port d'un appareillage auditif (éducation prothétique) et met en place le suivi technique (contrôle, réglage, ...).", "Peut participer à des actions de dépistage, de sensibilisation en lien avec d'autres intervenants (médecine du travail, scolaire, ...).", "Peut coordonner une équipe (assistants, audioprothésistes, ...), diriger une structure."], "expertises": ["Identifier la demande et cerner les besoins en appareillage de la personne (souhaits, contraintes, environnement social, professionnel, budget, ...)", "Procéder à l'évaluation de l'audition et informer la personne sur les possibilités d'aides auditives", "Présenter les caractéristiques des appareillages, les conditions de prise en charge (Sécurité Sociale, mutuelles, plan de financement, ...) et arrêter le choix avec le patient", "Réaliser la prise d'empreinte du conduit auditif et transmettre les consignes de réalisation de l'appareillage au service concerné", "Essayer l'appareillage sur la personne", "Réaliser l'entretien de l'appareillage auditif selon la demande de la personne (gêne, sifflement, évolution de l'audition, ...)", "Réaliser le suivi des règlements clients", "Renseigner des documents médico-administratifs"], "competences": ["Règles d'hygiène et d'asepsie", "Rééducation auditive", "Utilisation d'appareil d'otoscope, d'audiophone, d'audiomètre, ...", "Techniques de mesure de l'audition", "Psychopathologie", "Modalités de passation de tests auditifs", "Appareillage médical"], "expertises_extra": ["Conseiller en communication professionnelle", "Sensibiliser sur le dépistage auditif", "Conseiller sur le dépistage auditif", "Intervenir auprès d'un public d'adultes", "Intervenir auprès d'un public d'enfants", "Intervenir auprès de personnes en situation de handicap", "Intervenir auprès de personnes âgées", "Vendre des produits ou services", "Conseiller une clientèle ou un public", "Proposer des solutions techniques (signalisation lumineuse, vibreurs, ...) sur le lieu de vie de personnes sourdes ou malentendantes", "Suivre l'état des stocks", "Vérifier la conformité de la livraison", "Déclencher un réapprovisionnement", "Analyser les données d'activité de la structure, du service et identifier des axes d'évolution", "Diriger un service, une structure", "Coordonner l'activité d'une équipe"], "competences_extra": ["Techniques de vente", "Méthodes d'analyse en acoustique"]}