{"appelations": ["Délégué / Déléguée à la protection des personnes et de leurs biens", "Délégué / Déléguée à la tutelle", "Délégué / Déléguée à la tutelle aux majeurs protégés", "Délégué / Déléguée à la tutelle aux prestations familiales et sociales", "Délégué / Déléguée à la tutelle aux prestations sociales", "Gérant / Gérante de tutelle", "Mandataire judiciaire à la protection des majeurs", "Tuteur / Tutrice aux majeurs protégés", "Tuteur / Tutrice aux prestations sociales", "Tuteur curateur / Tutrice curatrice"], "description": ["Effectue la gestion financière des ressources et l'administration des biens de bénéficiaires d'une mesure de protection juridique (tutelle, curatelle, ...).", "Peut effectuer la gestion du patrimoine (mobilier, immobilier, ...) de bénéficiaires.", "Peut apporter un appui socioéducatif."], "expertises": ["Collecter les informations sur la situation d'un bénéficiaire", "Analyser un rapport social et des avis médicaux", "Définir des axes d'intervention", "Gérer le budget d'une personne", "Accompagner une personne dans les actes de la vie civile", "Informer un bénéficiaire sur une prestation sociale, sur ses droits et ses obligations", "Réaliser l'inventaire des ressources d'une personne", "Élaborer un budget prévisionnel", "Négocier l'aménagement d'une dette", "Négocier l'annulation d'une dette", "Conseiller un interlocuteur dans l'organisation de la vie quotidienne", "Conseiller un interlocuteur dans des démarches administratives", "Renseigner les documents de suivi d'une personne", "Collaborer avec l'ensemble des intervenants à la réalisation d'un objectif commun"], "competences": ["Techniques de conduite d'entretien", "Normes rédactionnelles", "Droit civil", "Techniques d'écoute et de la relation à la personne", "Législation sociale", "Techniques de prévention et de gestion de conflits", "Gestion comptable", "Gestion administrative", "Caractéristiques socio-culturelles des publics"], "expertises_extra": ["Intervenir dans le cadre d'une curatelle", "Intervenir dans le cadre d'une sauvegarde de justice", "Intervenir dans le cadre d'une Tutelle", "Représenter une personne auprès de tribunaux ou de mairies", "Défendre les intérêts d'une personne", "Coordonner les actions d'aides à domicile, de travailleurs sociaux, de personnel médical", "Gérer un patrimoine financier", "Gérer un patrimoine immobilier", "Réaliser sur requête judiciaire des enquêtes sociales sur les situations matérielles, les conditions de vie d'une personne ou d'une famille", "Réaliser une gestion comptable", "Réaliser une gestion administrative"], "competences_extra": ["Droit immobilier", "Méthodes d'enquête"]}