{"appelations": ["Chargé / Chargée de l'accompagnement et de la médiation familiale", "Conseiller conjugal / Conseillère conjugale", "Conseiller conjugal et familial / Conseillère conjugale et familiale", "Médiateur conjugal / Médiatrice conjugale", "Médiateur familial / Médiatrice familiale"], "description": ["Guide et accompagne le couple ou la famille lors de situations conflictuelles ou de changement familial (séparation, violence, deuil, ...), afin qu'ils élaborent un projet d'entente ou de reconstruction.", "Peut informer le public sur des thèmes spécifiques (sexualité, interruption volontaire de grossesse, ...).", "Peut diriger un cabinet libéral."], "expertises": ["Identifier le motif de consultation d'une personne", "Analyser le contexte de vie d'une personne", "Informer une personne sur une démarche de médiation", "Vérifier le consentement des participants, leur motivation lors de la mise en place de la médiation et les informer sur les modalités d'intervention", "Établir le contrat de médiation avec le couple, la famille", "Organiser les rencontres et favoriser les conditions de dialogue entre les participants", "Orienter une personne vers des partenaires relais", "Informer un bénéficiaire sur une prestation sociale, sur ses droits et ses obligations", "Suivre le couple ou la famille et apporter un appui à la formalisation du projet d'entente conjugal ou familial", "Développer un réseau de partenaires"], "competences": ["Techniques de médiation", "Techniques d'écoute et de la relation à la personne", "Normes rédactionnelles", "Techniques de gestion du stress", "Techniques de prévention et de gestion de conflits", "Techniques de conduite d'entretien", "Techniques d'animation de groupe", "Caractéristiques socio-culturelles des publics", "Droit civil", "Techniques de communication"], "expertises_extra": ["Participer à la conception de projets sociaux", "Conduire des projets sociaux", "Organiser des informations collectives sur le thème de la sexualité auprès d'établissements scolaires, de structures d'insertion", "Informer et sensibiliser les professionnels de l'action médicosociale ou le public à la médiation familiale par des réunions, des ateliers, la diffusion de plaquettes", "Identifier des situations à risque ou d'urgence", "Proposer un accompagnement à la personne", "Informer les services sociaux", "Informer la femme lors d'une demande d'interruption volontaire de grossesse", "Réaliser une gestion comptable", "Réaliser une gestion administrative", "Animer une formation"], "competences_extra": ["Gestion de projet", "Sexologie", "Circuits d'hébergement d'urgence", "Gestion comptable", "Gestion administrative", "Techniques pédagogiques"]}