{"appelations": ["Éducateur / Éducatrice de jeunes enfants", "Éducateur / Éducatrice de jeunes enfants animateur / animatrice de relais d'assistantes maternelles", "Éducateur / Éducatrice de jeunes enfants coordonnateur / coordonnatrice petite enfance", "Éducateur / Éducatrice de jeunes enfants responsable adjoint de structure d'accueil petite enfance", "Éducateur / Éducatrice de jeunes enfants responsable de structure d'accueil petite enfance", "Responsable de structure multi accueil petite enfance"], "description": ["Organise et met en place des activités éducatives afin de favoriser l'éveil et le développement de l'enfant, selon les choix pédagogiques de la structure et les règles d'hygiène et de sécurité.", "Peut animer un relais d'assistantes maternelles.", "Peut organiser le réseau petite enfance au sein d'une collectivité.", "Peut coordonner l'activité d'une équipe.", "Peut diriger une structure d'accueil de la petite enfance."], "expertises": ["Concevoir un projet éducatif", "Concevoir un projet éducatif selon les spécificités de la structure et des publics", "Aménager le lieu de vie, d'accueil des enfants et vérifier la sécurité des équipements", "Organiser les activités ludiques, éducatives et accompagner les enfants pendant les activités", "Accompagner l'enfant dans l'apprentissage des gestes de la vie quotidienne et des règles de vie en collectivité", "Observer l'évolution des enfants, repérer des difficultés et échanger des informations avec l'équipe et les parents", "Conseiller et sensibiliser les parents et les professionnels de la petite enfance sur l'éducation et la prévention des risques de maltraitance, d'illettrisme, les risques domestiques", "Réaliser un bilan d'actions"], "competences": ["Techniques d'écoute et de la relation à la personne", "Droit civil", "Gestes d'urgence et de secours", "Psychologie de l'enfant", "Identification des signes et du degré de la douleur", "Techniques d'expression corporelle", "Soins de nursing", "Techniques pédagogiques", "Règles d'hygiène et de sécurité"], "expertises_extra": ["Réserver des prestations et services", "Organiser un évènement", "Négocier des prix", "Renseigner les parents sur le fonctionnement d'une structure d'accueil ou organiser l'intégration des enfants en période d'adaptation", "Transmettre des éléments comptables", "Réaliser un suivi d'un dossier familial", "Définir des projets inter-institutionnels ou coordonner des actions du réseau de la petite enfance au sein d'une collectivité territoriale", "Organiser un point relais et mettre en place des actions d'animation à destination des assistantes maternelles et des enfants", "Gérer le budget global d'une structure", "Mettre en place des actions de gestion de ressources humaines", "Coordonner l'activité d'une équipe"], "competences_extra": ["Organisation d'évènements culturels", "Management", "Gestion de projet", "Gestion comptable", "Gestion administrative", "Législation sociale", "Techniques d'animation d'équipe"]}