{"appelations": ["Gouvernant / Gouvernante en maison de retraite", "Maître / Maîtresse de maison d'établissement à caractère social", "Maître / Maîtresse de maison dans une unité de vie pour personnes âgées", "Maître / Maîtresse de maison de retraite", "Maître / Maîtresse de maison familiale", "Technicien / Technicienne Intervention Sociale et Familiale -TISF-"], "description": ["Organise et réalise des interventions d'aide au domicile des personnes lors de difficultés ponctuelles (surcharge de travail domestique, naissances multiples, décès d'un des parents, séparation, maladie, ...) afin de maintenir ou développer leur autonomie dans la vie quotidienne.", "Peut organiser l'accueil et les conditions de séjour de personnes au sein d'une structure d'accueil (maison de retraite, foyer d'hébergement, ...).", "Peut coordonner l'activité d'une équipe."], "expertises": ["Accompagner la personne dans les gestes de la vie quotidienne", "Identifier les besoins en matière d'éducation des enfants", "Analyser la situation et les besoins de la personne", "Préparer un plateau repas", "Réaliser le ménage au domicile d'une personne", "Effectuer les courses d'une personne", "Réaliser ou mettre en place la prise en charge des enfants (aide aux devoirs, soins quotidiens, activités d'éveil, appui à la fonction parentale ...)", "Conseiller la personne dans ses activités de la vie quotidienne", "Apporter un soutien et des conseils à des patients", "Accompagner une personne dans les actes de la vie civile", "Détecter des situations d'endettement", "Détecter des situations à risques (maltraitance, harcèlement, ...) et orienter les personnes vers un médecin, psychologue, ...", "Orienter une personne vers des partenaires relais", "Réaliser le bilan des actions, proposer des axes d'amélioration à la personne et transmettre les informations aux interlocuteurs concernés", "Accompagner le maintien de l'autonomie d'une personne", "Organiser le planning des activités", "Rédiger un écrit professionnel"], "competences": ["Techniques de repassage", "Analyse des risques", "Aide au maintien à domicile", "Règles de gestion de budget familial", "Techniques pédagogiques", "Techniques de gestion du stress", "Techniques d'écoute et de la relation à la personne", "Règles d'hygiène et de sécurité", "Conduite de projet en intervention sociale", "Organisation du système sanitaire et social", "Psychologie", "Procédures et circuits administratifs", "Caractéristiques socio-culturelles des publics", "Techniques de prévention et de gestion de conflits"], "expertises_extra": ["Accompagner des familles fragilisées", "Intervenir auprès de jeunes en difficulté", "Intervenir auprès de malades psychiatriques", "Intervenir auprès de personnes âgées", "Intervenir auprès de personnes en situation d'addiction", "Intervenir auprès de personnes en situation de handicap", "Organiser et animer des activités collectives d'information socio-éducative", "Établir une commande", "Suivre l'état des stocks", "Coordonner l'activité d'une équipe"], "competences_extra": ["Droit de l'enfant et protection des mineurs", "Pathologies de l'enfant", "Techniques de médiation", "Techniques d'animation de groupe", "Gestion des stocks et des approvisionnements", "Outils bureautiques", "Techniques d'animation d'équipe"]}