{"appelations": ["Attaché territorial / Attachée territoriale", "Chargé / Chargée de mission affaires et projets européens", "Chargé / Chargée de mission aux relations internationales", "Chargé / Chargée de mission développement territorial", "Chargé / Chargée de mission programmes européens", "Chargé / Chargée de projet et de développement territorial", "Responsable des affaires générales", "Responsable du secrétariat général", "Responsable du service des assemblées", "Secrétaire général / générale de mairie"], "description": ["Met en oeuvre l'action des pouvoirs publics au niveau du territoire (commune, département, région, Union Européenne, ...) et dans un ou des domaines de compétences spécifiques (développement économique, emploi et insertion, aménagement du territoire, ...).", "Ces actions seront définies selon les directives et les orientations des pouvoirs publics (Gouvernement, assemblées délibérantes, ...) et en fonction du contexte et des stratégies locales.", "Peut superviser/organiser un ou plusieurs services d'une collectivité territoriale (commune, conseil général, conseil régional, ...), d'une administration déconcentrée (direction départementale, direction régionale, direction déléguée, ...).", "Peut intervenir dans le cadre de projet ou de mission ponctuels."], "expertises": ["Réaliser un diagnostic de la situation, du contexte local ou du service en fonction de l'analyse des données économiques, démographiques, sociales, ...", "Décliner les décisions du gouvernement, des élus en fonction du contexte et des enjeux locaux et définir des projets à mettre en oeuvre", "Déterminer les objectifs d'un projet", "Définir les moyens humains, matériels et financiers d'un projet", "Développer un réseau de partenaires (autres services de l'État, réseau associatif, entreprises privées) et les mobiliser", "Piloter un projet", "Impulser un projet au niveau local, national ou européen", "Contrôler la réalisation des actions menées et émettre des préconisations"], "competences": ["Droit public", "Gestion administrative", "Gestion comptable", "Gestion de projet", "Techniques de communication", "Méthodes d'enquête", "Analyse statistique", "Logiciels de statistiques", "Outils bureautiques", "Système d'information et de communication", "Techniques d'animation d'équipe", "Techniques commerciales", "Management"], "expertises_extra": ["Intervenir pour des projets/missions selon le domaine d'intervention (culture, évènementiel, développement durable, habitat, jeunesse, transport /...)", "Élaborer et mettre en oeuvre les conventions de délégation de services publics et contrôler leur mise en oeuvre (publicité, candidats, marchés, prestations, ...)", "Rédiger des procès-verbaux de séance du conseil municipal ou régional", "Diffuser des délibérations de séance du conseil municipal ou régional", "Superviser la gestion de la liste électorale et veiller à l'organisation et au bon déroulement des élections", "Réaliser une gestion administrative", "Réaliser une gestion comptable", "Mettre en place des actions de gestion de ressources humaines", "Coordonner l'activité d'une équipe", "Diriger un service, une structure"], "competences_extra": ["Droit européen", "Droit des transports", "Législation sociale de l'habitat", "Droit de l'urbanisme", "Politiques publiques", "Droit de l'environnement et du développement durable", "Marché de l'emploi", "Droit de l'environnement", "Code des marchés publics", "Procédures de délégation de services publics", "Principes du système électoral français", "Comptabilité publique", "Logiciels comptables", "Gestion des Ressources Humaines", "Législation sociale"]}