{"appelations": ["Contrôleur / Contrôleuse du travail en agriculture", "Contrôleur / Contrôleuse du travail et de l'emploi", "Directeur adjoint / Directrice adjointe du travail et de l'emploi", "Inspecteur / Inspectrice de l'action sanitaire et sociale", "Inspecteur / Inspectrice de la formation professionnelle", "Inspecteur / Inspectrice du travail des transports", "Inspecteur / Inspectrice du travail en agriculture", "Inspecteur / Inspectrice du travail et de l'emploi"], "description": ["Contrôle l'application des dispositions réglementaires définies par les pouvoirs publics en matière de santé publique, d'action sociale, et de protection des droits des salariés (accords collectifs, conditions de travail, contrats de travail, horaires, rémunérations, ...). Apporte un appui aux entreprises, usagers (informations sur leurs droits, évolutions de la législation, ...), selon les réglementations sociales.", "Peut participer à des audiences judiciaires en tant que témoin ou expert.", "Peut coordonner une équipe."], "expertises": ["Recueillir et instruire des requêtes/plaintes de professionnels (salariés, employeurs)", "Procéder à des visites d'inspection et de contrôle des entreprises, des institutions sanitaires et sociales et vérifier l'application de la législation", "Constater une infraction", "Déterminer des mesures de sanction", "Conseiller des établissements de santé et organismes d'assurance maladie", "Déployer des politiques en matière de santé publique", "Réaliser le traitement des rapports de contrôle, des comptes rendus de visite et des procès-verbaux"], "competences": ["Droit administratif", "Droit du travail", "Normes rédactionnelles", "Méthodes d'investigation", "Code de santé publique"], "expertises_extra": ["Saisir la juridiction compétente en vue de procéder à l'arrêt d'activités dangereuses pour les salariés", "Surveiller l'équilibre de répartition d'un portefeuille suivant des critères de rentabilité", "Vérifier l'organisation de filières de soins", "Suivre la gestion des dépenses de santé et veiller à l'application de la législation de sécurité sociale", "Évaluer l'impact des politiques publiques en matière de santé, d'insertion et de développement social et animer des campagnes d'information auprès de professionnels ou de particuliers", "Contrôler la conformité de matières premières", "Procéder au licenciement d'un salarié protégé", "Élaborer un règlement intérieur", "Organiser une élection des représentants du personnel", "Participer à une audience judiciaire", "Coordonner l'activité d'une équipe", "Diriger un service, une structure"], "competences_extra": ["Procédure de saisine d'une juridiction", "Management"]}