{"appelations": ["Contrôleur / Contrôleuse de la concurrence, de la consommation et de la répression des fraudes", "Contrôleur / Contrôleuse des douanes et droits indirects", "Contrôleur / Contrôleuse des douanes et droits indirects branche contrôle des opérations commerciales et administration générale", "Inspecteur / Inspectrice de la concurrence, de la consommation et de la répression des fraudes", "Inspecteur / Inspectrice des douanes", "Inspecteur / Inspectrice des douanes et droits indirects", "Inspecteur / Inspectrice des douanes et droits indirects branche contrôle des opérations commerciales et administration générale", "Receveur / Receveuse des douanes"], "description": ["Contrôle le respect des règlementations relatives à la concurrence, à la consommation et à la circulation des marchandises.", "Peut participer à l'élaboration de la réglementation douanière, de la concurrence, de la consommation.", "Peut coordonner une équipe."], "expertises": ["Veiller à la transparence des conditions tarifaires entre entreprises", "Détecter une pratique contraire au libre jeu de la concurrence", "Contrôler la conformité d'application de prescriptions légales", "Contrôler l'application d'une réglementation", "Contrôler la commercialisation de produits alimentaires ou industriels", "Rechercher des infractions comptables", "Dresser des procès-verbaux", "Réaliser des vérifications comptables", "Contrôler des documents douaniers et vérifier les marchandises", "Exploiter des documents comptables et financiers"], "competences": ["Règlementation de l'information et de la protection des consommateurs", "Techniques d'import/export", "Droit commercial", "Droit civil", "Réglementation des douanes", "Outils bureautiques", "Droit pénal"], "expertises_extra": ["Rédiger des textes règlementaires", "Mener une enquête douanière", "Détecter des activités transfrontalières illicites ou frauduleuses", "Percevoir des droits et taxes sur les marchandises importées", "Promouvoir le développement de normes de qualité", "Prélever des échantillons de produits et effectuer des tests de conformité, de fraîcheur en laboratoire", "Conseiller des entreprises sur leurs activités commerciales à l'international", "Former du personnel à des procédures et techniques", "Coordonner l'activité d'une équipe"], "competences_extra": ["Protection du consommateur", "Garantie légale de conformité", "Droit européen", "Veille juridique", "Méthodes d'analyse scientifique", "Méthodes d'investigation", "Techniques pédagogiques", "Management"]}