{"appelations": ["Chargé / Chargée d'indemnisations en assurances", "Enquêteur / Enquêtrice assurance maladie", "Expert / Experte à distance sinistres et dommages en assurances", "Expert / Experte en règlement de sinistres en assurances", "Inspecteur enquêteur / Inspectrice enquêtrice d'assurances", "Inspecteur indemnisateur / Inspectrice indemnisatrice en assurances", "Inspecteur régleur / Inspectrice régleuse d'assurances", "Responsable d'inspection en assurances"], "description": ["Enquête sur l'origine de sinistres (accidents, incendies, dégâts des eaux, ...). Evalue le montant des dommages (corporels, matériels, économiques, ...) et propose une indemnisation aux parties concernées (victimes, assurés, ...) selon la réglementation de l'assurance et les garanties prévues dans les contrats souscrits.", "Peut proposer des adaptations ou des évolutions de produits d'assurances au service marketing.", "Peut coordonner une équipe."], "expertises": ["Vérifier les garanties souscrites dans le cas d'un sinistre", "Constater les dommages, dégâts, pertes sur les lieux du sinistre et auprès des assurés", "Recueillir les preuves, témoignages et rapports de police auprès des parties impliquées dans le sinistre (victimes, témoins, services de secours, ...)", "Analyser l'origine, la cause et les circonstances d'un sinistre", "Définir les responsabilités respectives des parties dans le cadre d'un sinistre", "Évaluer le montant des préjudices (corporels, moraux, économiques, ...", "Établir un rapport de suivi de sinistre", "Déployer les procédures d'indemnisation des assurés, victimes", "Expertiser des dommages corporels, matériels et moraux"], "competences": ["Techniques de l'expertise à distance en assurances", "Argumentation commerciale", "Réglementation des produits d'assurances", "Produits d'assurance dommages", "Droit des assurances", "Accidentologie", "Analyse des risques", "Méthodes d'enquête", "Gestion des risques (Risk Management)"], "expertises_extra": ["Intervenir dans le domaine de l'indemnisation en assurances", "Suivre des procédures de contentieux", "Initier des procédures de recouvrement et de contentieux", "Mandater des experts pour l'évaluation des dommages et pertes", "Proposer des actualisations de contrat", "Conseiller les assurés en matière de prévention, de sécurité et de facteurs de risque", "Réajuster les montants provisionnés d'un sinistre", "Assister les collaborateurs au niveau commercial et technique", "Former un nouveau collaborateur aux méthodes et techniques de l'entreprise", "Coordonner l'activité d'une équipe"], "competences_extra": ["Produits d'assurance Incendie, Accidents, Risques Divers (IARD)", "Risques d'accidents corporels", "Risques atomiques et chimiques", "Gestion du risque vol", "Risques d'accidents de la circulation", "Couverture de risques de catastrophes naturelles", "Procédures de sécurité sur chantier", "Gestion des risques incendie", "Procédures de dépollution", "Droit de la sécurité sociale", "Normes environnementales", "Qualité, Hygiène, Sécurité et Environnement (QHSE)", "Réglementation des Installations Classées pour la Protection de l'Environnement - ICPE", "Gestion juridique des contentieux", "Réglementation sécurité incendie", "Techniques de protection et de prévention des pollutions", "Techniques anti-intrusion", "Réglementation de la réassurance", "Techniques pédagogiques"]}