{"appelations": ["Aide-géomètre-topographe", "Arpenteur / Arpenteuse", "Assistant / Assistante géomètre", "Chargé / Chargée d'affaires foncières", "Dessinateur / Dessinatrice topographe", "Géomètre", "Géomètre du cadastre", "Géomètre expert / experte", "Géomètre-topographe", "Géomètre-topographe du bâtiment", "Ingénieur / Ingénieure géomètre", "Ingénieur / Ingénieure topographe", "Inspecteur / Inspectrice du cadastre", "Opérateur / Opératrice géomètre", "Opérateur / Opératrice géomètre-topographe", "Photogrammètre-topographe", "Piqueteur / Piqueteuse", "Technicien / Technicienne géomètre", "Topographe"], "description": ["Procède à des relevés métriques des terrains fonciers, des infrastructures, des réseaux divers et des ouvrages existants ou à édifier selon les règles de sécurité. Etablit des plans, des cartes d'implantations d'ouvrages selon la législation en vigueur.", "Peut évaluer et expertiser la valeur de biens fonciers."], "expertises": ["Réaliser des mesures topométriques", "Réaliser des levés topographiques de terrains", "Réaliser un relevé d'intérieur et de façade d'un ouvrage existant et déterminer le périmètre et la surface", "Matérialiser l'implantation du chantier par des repères", "Réaliser des plans d'infrastructures et de réseaux divers", "Mettre à jour des plans d'infrastructures et de réseaux divers", "Réaliser des études/documents fonciers et établir ou modifier des plans d'architecture (segmentation des surfaces, remembrement, ...)", "Contrôler la conformité d'implantation d'une réalisation"], "competences": ["Conception et Dessin Assistés par Ordinateur (CAO/DAO)", "Utilisation de matériel de navigation", "Système d'Information Géographique (SIG)", "Techniques d'arpentage", "Techniques de bornage", "Topométrie", "Réglementation de la copropriété", "Photogrammétrie", "Normes de la construction", "Droit de l'urbanisme et de la construction", "Cartographie", "Utilisation d'appareils de mesure topographique"], "expertises_extra": ["Concevoir un projet de lotissement de terrains agricoles ou à bâtir", "Piloter un drone dans le cadre de captation de données, transport de charges, ...", "Numériser des données de terrain pour un système d'information géographique", "Réaliser la cartographie numérique d'un plan cadastral et d'un Plan Local d'Urbanisme (PLU)", "Cartographier des routes, quartiers d'habitation, rivières, plans d'eau", "Tracer des cartes topographiques et hydrographiques de ressources naturelles, ...", "Inventorier les servitudes afférentes à un terrain", "Inventorier les contraintes de construction d'un ouvrage", "Effectuer des relevés d'implantation de réseaux de distribution existants (électriques, télécommunications, ...)", "Réaliser un reporting", "Estimer la valeur d'un bien foncier, d'un fermage, de produits extraits du sous-sol, ..."], "competences_extra": ["Habilitation au pilotage de drone professionnel", "Techniques de prise de vue", "Caractéristiques des matériels de prise de vues", "Équipement engin télécommandé de prise de vue", "Modélisation 3D", "Droit public", "Réseaux de fibre optique Fiber To The Home (FTTH)", "Technologie des fibres optiques", "Electricité", "Informatique"]}